[global]
SMVDAAB001=唯一标识符
SMVDAAB002=讯息标识符
SMVDAAB003=阅读使用者
SMVDAAB004=通知时间
SMVDAAB005=是否已阅读内容
SMVDAAB006=阅读时间
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVDAAB001=
SMVDAAB002=
SMVDAAB003=
SMVDAAB004=
SMVDAAB005=N:否;Y:是
SMVDAAB006=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

